[
  {
    "id": "SP003",
    "name": "Dunx xịt mũi Xisat Trẻ Em giảm nghẹt mũi",
    "description": [
      "Đối với trẻ em, hệ miễn dịch cũng như sức đề kháng chưa hoàn thiện nên rất dễ bị vi khuẩn gây bệnh bên ngoài môi trường tấn công. Bên cạnh đó, thời tiết thay đổi, cơ thể non yếu của bé dễ mắc các triệu chứng như hắt xì, sổ mũi, khó chịu, đau đầu,... Với triệu chứng hắt hơi, sổ mũi khó chịu sử dụng các sản phẩm hỗ trợ lành tính là giải pháp tối ưu giúp cho tình trạng bệnh được cải thiện đáng kể cho bé. Xịt mũi Xisat Trẻ Em màu hồng giúp đường thở thông thoáng và phục hồi độ ẩm cho niêm mạc mũi hiệu quả. Và cũng là một trong số xịt mũi cho bé được nhiều bậc phụ huynh ưa chuộng hiện nay. Xịt mũi Xisat Trẻ Em có thành phần từ nước biển sâu thiên nhiên tinh chiết từ độ sâu 450m giàu muối và khoáng chất như Cu2+, Zn2+... với quy trình sản xuất nghiêm ngặt đảm bảo tính vô khuẩn có tác dụng sát khuẩn, kháng viêm và tăng sức đề kháng cho niêm mạc mũi.",
      "Nước biển sâu thiên nhiên tinh chiết từ độ sâu 450m giàu muối và khoáng chất như Cu2+, Zn2+... có tính kháng khuẩn, kháng viêm, săn se niêm mạc. Xisat dạng phun sương dễ đi sâu vào khoang mũi giúp làm sạch dịch nhầy và các tác nhân gây bệnh.",
      "Dùng để xịt, rửa mũi hàng ngày cho trẻ em. Loại bỏ gỉ mũi, chất nhầy nhờ cơ chế xịt phun sương, tạo các hạt mịn dễ đi sâu vào khoang mũi. Giúp thông thoáng dễ thở và tạo cảm giác mát dịu. Kháng khuẩn, kháng viêm nên ngăn ngừa viêm mũi, viêm xoang, sổ mũi, nghẹt mũi.",
      "Đặt bé ngồi đầu nghiêng về một bên hoặc nằm đầu cao hơn thân. Nhẹ nhàng xịt vào cửa mũi, ấn vòi xịt dứt khoát 3 nhát (lần). Để dịch thừa chảy ra bên ngoài, sau đó để bé hỉ (xì) mũi. Nhẹ nhàng thấm sạch bằng khăn mềm. Lặp lại cho mũi bên kia. Lau sạch vòi xịt bằng khăn mềm. Cất nơi thoáng mát. Dùng đều đặn 3-4 lần/ngày trước khi đi ngủ, sau khi bơi lội, tiếp xúc với nhiều bụi bặm (đi học về, đi ngoài đường về,...).",
      "Không tái sử dụng chai xịt, vòi xịt dưới mọi hình thức.",
      "Bảo quản Nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp. Quy cách đóng gói Chai 75ml. Hạn sử dụng Xem trên bao bì sản phẩm. Nhà sản xuất Merap Group."
    ],
    "images": [
      "images/bepanthen-balm-30g-thumb-600x600.jpg",
      "images/bepanthen-balm-30g-thumb-600x600.jpg",
      "images/bepanthen-balm-30g-thumb-600x600.jpg"
    ],
    "discount": "-23%",
    "packaging": "1 x 75 ml",
    "unit": "Chai",
    "promotion": "Mua 2 tặng 1",
    "originalPrice": "80.000₫",
    "brand": "pigeon",
    "quantity": 0
  }
]
